<?php include('layouts/doctype.php') ?>
<body>

    <section class="about">
        <h3 style="margin-bottom: 20px;">Авторские права</h3>
        <p>Вы можете не запрашивать разрешение на использования материалов с этого сайта. Все материалы взяты из открытых источников и не должны быть защищены авторским правом. </br></br> 
        Если произошла ошибка и вы обнаружили или сами являетесь право обладателем контента размещенного на сайте, пожалуйста свяжитесь с нами чтобы мы могли немедленно удалить этот контент с нашего сайта. </br></br>
        Мы не собираемся отображать и распространять контент защищенный авторским правом!</p>
    </section>

<?php include('layouts/footer.php') ?>